window.PAGES = window.PAGES || {};
window.PAGES['03'] = `


⚠️ **သတိပြု :** HRT လုပ်တယ်ဆိုတာ ရေရှည်သွားမှ ခန္ဓာကိုယ်က တဖြည်းဖြည်းချင်း ပြောင်းလဲလာတာပါ။ အဲဒါကြောင့်မို့လို့ စိတ်လောပြီး ရင်သားကြီးဆေးထိုးတာ၊ သောက်နေတဲ့ဆေးပမာဏကို သွေးအဖြေ (blood test result) မသိဘဲ ပုံမှန် (standard) ပမာဏထက် ပိုတိုးသောက်တာ၊ အဲဒီလိုနည်းလမ်းတွေကို မလုပ်ကြပါနဲ့။

# ခန္ဓာကိုယ်ပြောင်းလဲမှုများ

HRT က မိမိခန္ဓာကိုယ်ကို ပျိုဖော်ဝင်သလိုဖြစ်စေမှာပါ။ ပုံမှန်ပျိုဖော်ဝင်သလိုမျိုးပဲမို့ ပြည့်စုံတဲ့ခန္ဓာကိုယ်ပြောင်းလဲမှုကိုရဖို့ဆိုရင် ၁ နှစ်ကနေ ၁၀ နှစ်အထိ ကြာတတ်ပါတယ်။

ခန္ဓာကိုယ်ပြောင်းလဲတဲ့ပုံစံကတော့ လူတစ်ဦးချင်းစီရဲ့ မျိုးရိုးဗီဇ၊ နေထိုင်မှုပုံစံအပေါ်လိုက်ပြီး ကွဲပြားနိုင်ပါတယ်။

## [1] ပြောင်းလဲမှုများ

[color:#ff7b72]⚠ တစ်ဦးနဲ့တစ်ဦး မတူနိုင်ပါ[/color]

• **၁ လမှ ၃ လ** : လိင်တံထောင်မတ်ခြင်း လျော့ကျလာမယ်၊ အဆီပြန်တာနည်းလာမယ်၊ အသားအရေ ပိုနူးညံ့လာမယ်၊ ရင်သားဖွံ့ဖြိုးမှု စတင်လာမယ် (နံရံဘာညာနဲ့ မတိုက်မိပါစေနဲ့၊ ရှယ်ပလန်နဲ့နာပါတယ် < ပုံမှန်ပါ နာတာက >)၊ စိတ်ခံစားရမှု မတည်မငြိမ်ဖြစ်မယ် *(တစ်ခါတလေ ဘလိုင်းကြီးငိုတာမျိုး - ပုံမှန်ပါ)*။
• **၃ လမှ ၆ လ** : ရင်သားတွေက ဆက်ပြီးဖွံ့ဖြိုးနေမယ်။ ပေါင်၊ တင်၊ တင်ပါးနဲ့ မျက်နှာတွေကစပြီး အမျိုးသမီးတွေလိုမျိုး အဆီစုလာလိမ့်မယ်။ ဝှေးစေ့အရွယ်အစား စတင်သေးငယ်လာမယ်။ ကြွက်သားပမာဏ လျော့နည်းလာပြီး ခွန်အားကျဆင်းလာမယ်။ လိင်စိတ်လျော့ကျသွားမယ်။ 
• **၆ လမှ ၁၂ လ** : မိန်းကလေးရုပ် ပိုပြီးသိသိသာသာတူလာမယ်။ နို့သီးခေါင်းနဲ့ နို့သီးခေါင်းပတ်လည်အကွက် ပိုပြီးကြီးလာမယ်။ ခန္ဓာကိုယ်ရဲ့ရနံ့ သိသိသာသာ ပြောင်းလဲလာမယ်။
• **၁ နှစ်မှ ၂ နှစ်** : ရင်သားဖွံ့ဖြိုးမှုက ပိုပြီးသိသိသာသာ ကြီးထွားလာမယ်။ မိန်းကလေးလို ခန္ဓာကိုယ်မျိုးလည်း ပြီးပြည့်စုံလောက်တဲ့ အနေအထားရမယ်။ လက်/ခြေထောက် အရွယ်အစား နည်းနည်းသေးသွယ်သွားမယ် *(အဆီနဲ့ ကြွက်သားလျော့ကျသွားတာကြောင့်ပါ)*။ 
• **၂ နှစ်မှ ၅ နှစ်ကျော်** : ရင်သားဖွံ့ဖြိုးမှုက ဒီအချိန်မှာ နောက်ဆုံးအဆင့်ကို ရောက်ရှိသွားပါပြီ။ ခန္ဓာကိုယ်က လက်၊ ခြေထောက် အမွေးအမျှင်တွေ ပါးလာမယ်။ ဒါပေမဲ့ မျက်နှာပေါ်က မုတ်ဆိတ်၊ နှုတ်ခမ်းမွေးတွေကတော့ လုံးဝပျောက်သွားတာမျိုးမရှိလို့ လေဆာ (Laser) ဒါမှမဟုတ် လျှပ်စစ်နဲ့ဖယ်ရှားခြင်း (Electrolysis) လုပ်ဖို့ လိုအပ်ပါလိမ့်မယ်။

အချို့က ဒီအတိုင်းမဟုတ်ဘဲ ပြောင်းလဲမှုကို မြန်မြန်ဆန်ဆန်ရတာမျိုးလည်း ရှိပါတယ်။ အသက်အရွယ်နဲ့လည်း ဆိုင်တာပေါ့။

ဆေးသောက်တာရပ်လိုက်ရင် ခန္ဓာကိုယ်အဆီဖွဲ့စည်းပုံက အရင်အတိုင်း ပြန်ဖြစ်သွားမှာဖြစ်ပြီး ရင်သားတွေကတော့ ပျောက်သွားမှာ မဟုတ်ပါဘူး။

## [2] သတိပေးချက်များ

• HRT လုပ်ခြင်းက မျိုးမအောင်ခြင်း (သုတ်ပိုးထုတ်လုပ်မှုလျော့ကျ) ဖြစ်စေတာကြောင့် အနာဂတ်မှာ ကလေးယူချင်တယ်ဆိုရင် ဆေးရုံတွေမှာ sperm banking (သုတ်ပိုးသိုလှောင်ခြင်း) လုပ်ထားလို့ရပါတယ်။
• HRT လုပ်တာက အထူးသဖြင့် သင်ကအသက် ၂၅ ကျော်ဆိုရင် အရိုးအဆစ်ပြောင်းလဲမှု မရှိပါဘူး။ အသက် ၁၂~၁၃ လောက်စတင်တဲ့ လူငယ်တွေကတော့ မိန်းကလေးဆန်တဲ့ အရိုးဖွဲ့စည်းပုံကို ရရှိနိုင်ပါတယ်။ အသက် ၂၅ အောက်ဆိုရင် တင်ရိုးတွေ ပိုကြီးပိုကားလာနိုင်ပါသေးတယ်။ ဘာပဲဖြစ်ဖြစ်ပါ အရိုးဖွဲ့စည်းပုံထက် အဆီဖွဲ့စည်းပုံက ပိုအရေးကြီးတာမို့ သူ့ကိုသိပ်ဂရုမပြုလည်း ရပါတယ်။
`;
